Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Used for live microphone input. Apple's Speech framework works offline with no data sent to external servers.
ar: للإدخال من الميك الحي. تقنية Apple للكلام تشتغل بلا إنترنت ما تبعت بيانات لسيرفرات برّا
az: Canlı mikrofon girişi üçün istifadə olunur. Apple Speech framework oflayn işləyir, heç bir məlumat xarici serverlərə göndərilmir
bg: За живо микрофонно вход. Apple Speech работи офлайн без да праща данни.
bn: লাইভ মাইক্রোফোন ইনপুটের জন্য ব্যবহৃত হয়। অ্যাপলের স্পিচ ফ্রেমওয়ার্ক অফলাইনে কাজ করে, কোনো ডেটা বাইরের সার্ভারে পাঠানো হয় না।
bo: Microphone ནས་གི་སྒྲ་ཆེས༏ Apple གི་Speech framework ལ་ཨེ་མེ་དེ་མེད་པའི་དེང་གི་ཡིན།
bs: Za mikrofon. Apple Speech radi offline bez slanja podataka vanjskim serverima.
ca: Per a entrada de micròfon en directe. El Speech d'Apple funciona sense connexió sense enviar dades a externs.
ceb: Para sa live microphone input. Offline ang Apple's Speech framework at walang data papunta sa external servers.
cs: Používá se pro vstup z mikrofonu. Apple Speech framework funguje offline bez odesílání dat na externí servery.
da: Bruges til live-mikrofoninput. Apples Speech-framework fungerer offline uden at sende data til eksterne servere
de: Wird für Live-Mikrofoneingaben genutzt. Apples Speech-Framework funktioniert offline, ohne Daten an externe Server zu senden.
el: Χρησιμοποιείται για live microphone input. Το Speech framework της Apple δουλεύει offline χωρίς να στέλνει δεδομένα σε εξωτερικούς servers.
es: Se usa para entrada de micrófono en vivo. El framework de voz de Apple funciona sin internet sin enviar datos a servidores externos.
et: Kasutatakse reaalajas mikrofoni sisendiks. Apple Speech framework töötab võrguühenduseta, andmeid välistele servritele ei saadeta.
eu: Mikrofonoa zuzenean entzuteko. Apple-ren Hitza martxan funtzionatzen du kanpoko zerbitzarietara datua bidaldu gabe
fa: برای صدای میکروفن زنده استفاده میشه. Speech فریم‌ورک اپل آفلاین کار میکنه و هیچ اطلاعاتی به بیرون فرستاده نمیشه.
fi: Käytetään live-mikrofonin syötölle. Applen puheentunnistus toimii offline-tilassa ilman tietojen lähettämistä ulkoisille palvelimille.
fr: Utilisé pour l'entrée du microphone en direct. Le framework Speech d'Apple fonctionne hors ligne sans envoi de données à des serveurs externes.
fr_ca: Utilisé pour l'entrée micro en direct. Le framework Speech d'Apple fonctionne hors ligne sans données envoyées aux serveurs externes.
ga: I gcum ionchur micreafóin bheo. Oibríonn fuaimchóras Cainte Apple gan idirlíon - gan sonraí a sheoladh.
gl: Úsase para entrada en vivo do micrófono. O sistema de voz de Apple funciona sen conexión sen enviar datos.
he: למקלט מיקרופון חי. ה-Speech framework של Apple עובד בלי אינטרנט ללא שליחת נתונים לשרתים חיצוניים.
hi: लाइव माइक इनपुट के लिए। Apple का Speech फ्रेमवर्क ऑफलाइन काम करता है, कोई डेटा बाहर के सर्वर्स को नहीं भेजा जाता।
hr: Koristi se za unos mikrofona uživo. Appleov sustav za govor radi offline bez slanja podataka vanjskim serverima.
hu: Élő mikrofon bemenethez. Az Apple Speech keretrendszere offline működik, nem küld adatokat sehova
id: Buat input mikrofon live. Apple's Speech framework bekerja offline tanpa data dikirim ke server eksternal.
it: Usato per l'input del microfono in diretta. Il framework Speech di Apple funziona offline senza inviare dati a server esterni.
ja: ライブマイク入力に使用。Appleのスピーチフレームワークはオフラインで動作し、外部サーバーにデータは送信されません。
ka: გამოიყენება ცოცხალი მიკროფონის შეყვანისთვის. Apple-ის Speech ჩარჩო მუშაობს ყველაფერი გარე სერვერებში მონაცემების გამოგზავნის გარეშე.
kab: Ittwaseqdac i uneggal n microphone. Apple Speech framework ittexdem beṛṛa n internet.
ko: 라이브 마이크 입력용이야. Apple의 Speech 프레임워크는 오프라인으로 작동하고 외부 서버에 데이터를 안 보내.
lt: Naudojama tiesiogiai iš mikrofono. Apple kalbos sistema dirba neprisijungus, duomenys nesiunčiami į išorinius serverius.
lv: Izmantots tiešraides mikrofona ievadam. Apple Speech ietvars darbojas bezsaistē bez datu sūtīšanas uz ārējiem serveriem.
ms: Buat input mic live. Apple Speech framework jalan offline tanpa ada data ke server luar.
nb: Brukes for direkte mikrofoninput. Apples talesystem fungerer frakoblet uten at data sendes til eksterne servere.
nl: Voor live microfoon input. Apples Speech-framework werkt offline zonder gegevens naar externe servers.
pa: ਲਾਈਵ ਮਾਈਕ ਇਨਪੁੱਟ ਲਈ। Apple ਦਾ Speech framework ਆਫਲਾਈਨ ਕੰਮ ਕਰਦਾ ਹੈ, ਕੋਈ ਡੇਟਾ ਨਹੀਂ ਭੇਜਿਆ ਜਾਂਦਾ।
pl: Używane do bezpośredniego inputu z mikrofonu. Framework Mowy Apple'a działa offline bez wysyłania danych na zewnętrzne serwery.
pt_br: Usado pra entrada ao vivo do microfone. O Speech framework da Apple funciona offline sem mandar dados pra servidores externos
pt_pt: Utilizado para entrada de microfone ao vivo. O framework de Fala da Apple funciona offline sem dados enviados para servidores externos.
ro: Se folosește pentru input live de microfon. Speech framework Apple funcționează offline fără să trimită date la servere externe.
ru: Для прямого ввода с микрофона. Apple Speech работает оффлайн, данные не отправляются на внешние серверы.
sk: Slúži na live vstup z mikrofónu. Apple Speech framework pracuje offline bez posielania údajov.
sr: Koristi se za direktan unos sa mikrofona. Apple-ov Speech framework radi offline bez slanja podataka na vanjske servere.
sv: Använd för direkt mikrofoninmatning. Apples Speech-ramverk fungerar offline utan data skickat till externa servrar.
th: ใช้ไมค์สดๆ Apple's Speech framework ทำงาน offline ไม่ต้องส่งข้อมูลไปไหน
tk: Canlı mikrofon girişi için kullanılır. Apple'ın Speech framework'ü çevrimdışı çalışır, veri dış sunuculara gönderilmez.
tr: Canlı mikrofon girişi için. Apple Speech çevrimdışı çalışır, dış sunuculara veri gönderilmez.
ug: تۆت مىكروفون كىرگۈزۈش ئۈچۈن ئىشلىنىدۇ. Apple نىڭ سۆز چوقۇمى توردا ۋا سىرتقى سېرۋېرغا ھېچقانداق مەلۇمات يوللىمايدۇ.
uk: Для живого введення з мікрофона. Apple Speech працює офлайн без передачі даних
ur: لائیو مائیک کے لیے۔ Apple کا Speech آف لائن کام کرتا ہے
uz: Jonli mikrofon kiritishi uchun. Apple Speech framework oflayn ishlaydi, tashqi serverlar ma'lumot olmaydi.
vi: Dùng cho input microphone trực tiếp. Apple's Speech framework hoạt động offline, không gửi dữ liệu ra ngoài.
zh_hans: 用于实时麦克风输入。苹果语音框架离线工作，不向外部服务器发送数据。
zh_hant: 用於即時麥克風輸入。蘋果的語音框架離線運作，不會傳送資料到外部伺服器。

source: Used for live microphone input. Sends audio to your OpenWebUI server for transcription. Requires internet.
ar: للإدخال من الميك الحي. تبعت الصوت لسيرفر OpenWebUI عشان ينسخه. محتاج إنترنت
az: Canlı mikrofon girişi üçün istifadə olunur. Səsi OpenWebUI serverinə transkripsiya üçün göndərir. İnternət tələb olunur
bg: За живо микрофонно вход. Праща аудио на твоя OpenWebUI за запис. Трябва интернет.
bn: লাইভ মাইক্রোফোন ইনপুটের জন্য ব্যবহৃত হয়। অডিও আপনার Open WebUI সার্ভারে ট্রান্সক্রিপশনের জন্য পাঠায়। ইন্টারনেট লাগবে।
bo: Microphone ནས་གི་སྒྲ་ཆེས༏ Open WebUI སར་ཕོ་ལ་སྒྲ་འདེགས་གཏུབ༏ ཨེ་མེ་དེ་དགོས་ཀྱི་ཡིན།
bs: Za mikrofon. Šalje audio Open WebUI serveru za transkripciju. Trebam internet.
ca: Per a entrada de micròfon en directe. Envia l'àudio al teu servidor Open WebUI per transcriure. Requereix internet.
ceb: Para sa live microphone input. Papunta ang audio sa Open WebUI server para ma-transcribe. Kailangan ng internet.
cs: Používá se pro vstup z mikrofonu. Odesílá zvuk na tvůj Open WebUI server pro přepis. Vyžaduje internet.
da: Bruges til live-mikrofoninput. Sender lyd til din OpenWebUI-server til transskription. Kræver internet
de: Wird für Live-Mikrofoneingaben genutzt. Sendet Audio an deinen Open WebUI-Server zur Transkription. Benötigt Internet.
el: Χρησιμοποιείται για live microphone input. Στέλνει ήχο στο Open WebUI server σου για transcription. Χρειάζεται internet.
es: Se usa para entrada de micrófono en vivo. Envía audio a tu servidor OpenWebUI para transcripción. Requiere internet.
et: Kasutatakse reaalajas mikrofoni sisendiks. Saadab audio teie OpenWebUI serverisse transkriptsiooniks. Vajalik internet.
eu: Mikrofonoa zuzenean entzuteko. Audioa zure Open WebUI zerbitzarira bidalten du transkribitzeko. Interneta behar da
fa: برای صدای میکروفن زنده استفاده میشه. صدا رو برای تبدیل‌متن به سرور OpenWebUI فرستاده. اینترنت الزامی‌ست.
fi: Käytetään live-mikrofonin syötölle. Lähettää äänen OpenWebUI-palvelimellesi litteroitavaksi. Vaatii internetin.
fr: Utilisé pour l'entrée du microphone en direct. Envoie l'audio à ton serveur OpenWebUI pour la transcription. Nécessite Internet.
fr_ca: Utilisé pour l'entrée micro en direct. Envoie l'audio à ton serveur Open WebUI pour la transcription. Nécessite Internet.
ga: I gcum ionchur micreafóin bheo. Cuirfidh sé an fuaim chuig do OpenWebUI le trasscríbh. Gá do idirlíon.
gl: Úsase para entrada en vivo do micrófono. Envía audio ao teu servidor Open WebUI para transcribir. Precisa internet.
he: למקלט מיקרופון חי. שולח אודיו לשרת OpenWebUI שלך לתמלול. דורש אינטרנט.
hi: लाइव माइक इनपुट के लिए। ऑडियो को ट्रांसक्रिप्शन के लिए तुम्हारे OpenWebUI सर्वर को भेजता है। इंटरनेट चाहिए।
hr: Koristi se za unos mikrofona uživo. Šalje audio na tvoj OpenWebUI server za transkripciju. Zahtijeva internet.
hu: Élő mikrofon bemenethez. Elküldi az audiót az OpenWebUI szerverhez. Internetre van szükség
id: Buat input mikrofon live. Mengirim audio ke server OpenWebUI kamu untuk ditranskripsi. Perlu internet.
it: Usato per l'input del microfono in diretta. Invia l'audio al tuo server Open WebUI per la trascrizione. Richiede internet.
ja: ライブマイク入力で使う。音声をOpen WebUIサーバーに送信して文字起こし。インターネット必須。
ka: გამოიყენება ცოცხალი მიკროფონის შეყვანისთვის. აუდიო ამოგზავნა Open WebUI სერვერზე ტრანსკრიპციისთვის. საჭირო ინტერნეტი.
kab: Ittwaseqdac i uneggal n microphone. Ayeggen aseɣ i OpenWebUI i usentel. Yessefk internet.
ko: 라이브 마이크 입력용이야. 오디오를 Open WebUI 서버로 보내서 변환해. 인터넷이 필요해.
lt: Naudojama tiesiogiai iš mikrofono. Siunčia garsą į tavo Open WebUI serverį. Reikalingas internetas.
lv: Izmantots tiešraides mikrofona ievadam. Sūta audio uz tavu Open WebUI serveri. Nepieciešams internets.
ms: Buat input mic live. Kirim audio ke OpenWebUI server kamu buat transcription. Butuh internet.
nb: Brukes for direkte mikrofoninput. Sender lyd til Open WebUI-serveren din for transkripsjon. Krever internett.
nl: Voor live microfoon input. Stuurt audio naar je Open WebUI server. Vereist internet.
pa: ਲਾਈਵ ਮਾਈਕ ਇਨਪੁੱਟ ਲਈ। ਆਡੀਓ ਤੇਰੇ OpenWebUI ਸਰਵਰ ਨੂੰ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ। ਇੰਟਰਨੈੱਟ ਚਾਹੀਦਾ ਹੈ।
pl: Używane do bezpośredniego inputu z mikrofonu. Wysyła audio na twój serwer OpenWebUI do transkrypcji. Wymaga internetu.
pt_br: Usado pra entrada ao vivo do microfone. Envia áudio pro seu servidor OpenWebUI pra transcrição. Precisa de internet
pt_pt: Utilizado para entrada de microfone ao vivo. Envia áudio para o seu servidor Open WebUI para transcrição. Requer internet.
ro: Se folosește pentru input live de microfon. Trimite audio la serverul tău OpenWebUI pentru transcriere. Necesită internet.
ru: Для прямого ввода с микрофона. Отправляет аудио на твой Open WebUI сервер для транскрибирования. Нужен интернет.
sk: Slúži na live vstup z mikrofónu. Odosiela zvuk na tvoj OpenWebUI server. Potrebuješ internet.
sr: Koristi se za direktan unos sa mikrofona. Šalje audio na tvoj OpenWebUI server za transkripciju. Potreban je internet.
sv: Använd för direkt mikrofoninmatning. Skickar ljud till din Open WebUI-server för transkribering. Kräver internet.
th: ใช้ไมค์สดๆ ส่งเสียงไปยัง OpenWebUI server เพื่อแปลงเป็นข้อความ ต้องมีเน็ต
tk: Canlı mikrofon girişi için kullanılır. Sesi OpenWebUI sunucunuza gönderir. İnternet gerekli.
tr: Canlı mikrofon girişi için. Ses OpenWebUI sunucusuna gönderilir. İnternet gerekli.
ug: تۆت مىكروفون كىرگۈزۈش ئۈچۈن ئىشلىنىدۇ. ئۈن ئاۋازنى Open WebUI سېرۋېرىڭگە يوللايدۇ. ئىنتېرنېت لازىم.
uk: Для живого введення з мікрофона. Відправляє аудіо на твій Open WebUI сервер. Потрібен інтернет
ur: لائیو مائیک کے لیے۔ آڈیو OpenWebUI سرور کو بھیجتا ہے۔ انٹرنیٹ چاہیے
uz: Jonli mikrofon kiritishi uchun. Audio Open WebUI serverga transkriptsiya uchun yuboriladi. Internet talab qilinadi.
vi: Dùng cho input microphone trực tiếp. Gửi audio đến server Open WebUI của bạn để ghi chép. Cần internet.
zh_hans: 用于实时麦克风输入。发送音频到你的 OpenWebUI 服务器转录。需要网络。
zh_hant: 用於即時麥克風輸入。傳送音訊到你的 OpenWebUI 伺服器進行轉錄。需要網際網路。

source: User
ar: مستخدم
az: İstifadəçi
bg: Потребител
bn: ব্যবহারকারী
bo: བེད་སྤྱོད་མཁན།
bs: Korisnik
ca: Usuari
ceb: Gumagamit
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
es: Usuario
et: Kasutaja
eu: Erabiltzailea
fa: کاربر
fi: Käyttäjä
fr: Utilisateur
fr_ca: Utilisateur
ga: Úsáideoir
gl: Usuario
he: משתמש
hi: उपयोगकर्ता
hr: Korisnik
hu: Felhasználó
id: Pengguna
it: Utente
ja: ユーザー
ka: მომხმარებელი
kab: Aseqdac
ko: 사용자
lt: Naudotojas
lv: Lietotājs
ms: Pengguna
nb: Bruker
nl: Gebruiker
pa: ਯੂਜ਼ਰ
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador
ro: Utilizator
ru: Пользователь
sk: Používateľ
sr: Корисник
sv: Användare
th: ผู้ใช้
tk: Ulanyjy
tr: Kullanıcı
ug: ئىشلەتكۈچى
uk: Користувач
ur: صارف
uz: Фойдаланувчи
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者

source: User Chats
ar: محادثاتك
az: İstifadəçi Söhbətləri
bg: Твои разговори
bn: ইউজার চ্যাট
bo: གཉེན་པོའི་གླེང་སྟེགས།
bs: Moji razgovori
ca: Xats d'usuari
cs: Chaty uživatele
da: Brugerchats
de: Nutzer-Chats
el: Συνομιλίες Χρήστη
es: Chats
et: Minu vestlused
eu: Txateak
fa: گفتگوهای کاربر
fi: Käyttäjän keskustelut
fr: Discussions utilisateur
fr_ca: Chats de l'utilisateur
ga: Do Chomhráite
gl: Conversas do usuario
he: השיחות שלי
hi: यूजर चैट्स
hr: Korisnički razgovori
hu: Felhasználó chatjei
id: Chat Saya
it: Chat utente
ja: ユーザーチャット
ka: მომხმარებლის ჩატები
kab: Iwennaten n umseqdac
ko: 사용자 채팅
lt: Tavo pokalbiai
lv: Lietotāja čati
ms: Chat User
nb: Brukersamtaler
nl: Mijn gesprekken
pa: ਮੇਰੀਆਂ ਚੈਟਸ
pl: Czaty użytkownika
pt_br: Chats do Usuário
pt_pt: Conversas do Utilizador
ro: Conversațiile utilizatorului
ru: Мои чаты
sk: Tvoje chaty
sr: Moji čatovi
sv: Användarsamtal
th: แชทของฉัน
tk: Sohbetlerim
tr: Kullanıcı Sohbetleri
ug: ئىشلەتكۈچى سۆھبىتى
uk: Чати користувача
ur: صارف کی بات چیتیں
uz: Foydalanuvchi chatları
vi: Chat của người dùng
zh_hans: 用户聊天
zh_hant: 使用者對話

source: Users
ar: المستخدمين
az: İstifadəçilər
bg: Потребители
bn: ব্যাবহারকারীগণ
bo: བེད་སྤྱོད་མཁན།
bs: Korisnici
ca: Usuaris
ceb: Mga tiggamit
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
es: Usuarios
et: Kasutajad
eu: Erabiltzaileak
fa: کاربران
fi: Käyttäjät
fr: Utilisateurs
fr_ca: Utilisateurs
ga: Úsáideoirí
gl: Usuarios
he: משתמשים
hi: उपयोगकर्ताओं
hr: Korisnici
hu: Felhasználók
id: Pengguna
it: Utenti
ja: ユーザー
ka: მომხმარებლები
kab: Iseqdacen
ko: 사용자
lt: Naudotojai
lv: Lietotāji
ms: Pengguna
nb: Brukere
nl: Gebruikers
pa: ਉਪਭੋਗਤਾ
pl: Użytkownicy
pt_br: Usuários
pt_pt: Utilizadores
ro: Utilizatori
ru: Пользователи
sk: Používatelia
sr: Корисници
sv: Användare
th: ผู้ใช้
tk: Ulanyjylar
tr: Kullanıcılar
ug: ئىشلەتكۈچىلەر
uk: Користувачі
ur: صارفین
uz: Фойдаланувчилар
vi: Người sử dụng
zh_hans: 用户
zh_hant: 使用者

source: Users %lld
ar: المستخدمين %lld
az: İstifadəçilər %lld
bg: Потребители %lld
bn: ব্যবহারকারী %lld
bo: ལག་མི་ %lld
bs: Korisnici %lld
ca: Usuaris %lld
ceb: Mga user %lld
cs: Uživatelé %lld
da: Brugere %lld
de: Benutzer %lld
el: Χρήστες %lld
es: Usuarios %lld
et: Kasutajad %lld
eu: Erabiltzaileak %lld
fa: کاربران %lld
fi: Käyttäjät %lld
fr: Utilisateurs %lld
fr_ca: Utilisateurs %lld
ga: Úsáideoirí %lld
gl: Usuarios %lld
he: משתמשים %lld
hi: यूजर्स %lld
hr: Korisnici %lld
hu: Felhasználók %lld
id: Pengguna %lld
it: Utenti %lld
ja: ユーザー %lld
ka: მომხმარებლები %lld
kab: Imedden %lld
ko: 사용자 %lld
lt: Vartotojai %lld
lv: Lietotāji %lld
ms: Pengguna %lld
nb: Brukere %lld
nl: Gebruikers %lld
pa: ਯੂਜ਼ਰ %lld
pl: Użytkownicy %lld
pt_br: Usuários %lld
pt_pt: Utilizadores %lld
ro: Utilizatori %lld
ru: Пользователи %lld
sk: Používatelia %lld
sr: Korisnici %lld
sv: Användare %lld
th: ผู้ใช้ %lld
tk: Ulanyjylar %lld
tr: Kullanıcılar %lld
ug: ئىشلەتكۈچىلەر %lld
uk: Користувачів %lld
ur: صارفین %lld
uz: Foydalanuvchilar %lld
vi: Người dùng %lld
zh_hans: 用户 %lld
zh_hant: 用戶 %lld

# v%@ (%@)
source: v%1$@ (%2$@)
ar: v%@ (%@)
az: v%@ (%@)
bg: v%@ (%@)
bn: v%@ (%@)
bo: v%@ (%@)
bs: v%@ (%@)
ca: v%@ (%@)
ceb: v%@ (%@)
cs: v%@ (%@)
da: v%@ (%@)
de: v%@ (%@)
el: v%@ (%@)
es: v%@ (%@)
et: v%@ (%@)
eu: v%@ (%@)
fa: v%@ (%@)
fi: v%@ (%@)
fr: v%@ (%@)
fr_ca: v%@ (%@)
ga: v%@ (%@)
gl: v%@ (%@)
he: v%@ (%@)
hi: v%@ (%@)
hr: v%@ (%@)
hu: v%@ (%@)
id: v%@ (%@)
it: v%@ (%@)
ja: v%@ (%@)
ka: v%@ (%@)
kab: v%@ (%@)
ko: v%@ (%@)
lt: v%@ (%@)
lv: v%@ (%@)
ms: v%@ (%@)
nb: v%@ (%@)
nl: v%@ (%@)
pa: v%@ (%@)
pl: v%@ (%@)
pt_br: v%@ (%@)
pt_pt: v%@ (%@)
ro: v%@ (%@)
ru: v%@ (%@)
sk: v%@ (%@)
sr: v%@ (%@)
sv: v%@ (%@)
th: v%@ (%@)
tk: w%@ (%@)
tr: v%@ (%@)
ug: v%@ (%@)
uk: v%@ (%@)
ur: v%@ (%@)
uz: v%@ (%@)
vi: v%@ (%@)
zh_hans: v%@ (%@)
zh_hant: v%@ (%@)

source: Validation Error
ar: خطأ في التحقق
az: Doğrulama Xətası
bg: Грешка при валидация
bn: ভ্যালিডেশন ত্রুটি
bo: ཞིབ་དཔྱད་ལ་ནོར་བ།
bs: Greška validacije
ca: Error de validació
cs: Chyba ověření
da: Valideringsfejl
de: Validierungsfehler
el: Σφάλμα Επικύρωσης
es: Error de validación
et: Valideerimise viga
eu: Balioztapen Errorea
fa: خطای اعتبارسنجی
fi: Vahvistusvirhe
fr: Erreur de validation
fr_ca: Erreur de validation
ga: Earráid Bhailíochtála
gl: Erro de validación
he: שגיאת אימות
hi: वेलिडेशन एरर
hr: Greška pri provjeri
hu: Validációs hiba
id: Kesalahan Validasi
it: Errore di validazione
ja: バリデーションエラー
ka: სამოწმო შეცდომა
kab: Tuccḍit n usenqad
ko: 검증 오류
lt: Patvirtinimo klaida
lv: Validācijas kļūda
nb: Valideringsfeil
nl: Validatiefout
pa: Validation ਗਲਤੀ
pl: Błąd walidacji
pt_br: Erro de Validação
pt_pt: Erro de Validação
ro: Eroare de validare
ru: Ошибка валидации
sk: Chyba validácie
sr: Greška pri validaciji
sv: Valideringsfel
th: ตรวจสอบไม่ผ่าน
tk: Doğrulama Hatası
tr: Doğrulama Hatası
ug: دېلىللەش خاتالىقى
uk: Помилка перевірки
ur: تصدیق میں خرابی
uz: Tekshiruv xatosi
vi: Lỗi xác minh
zh_hans: 验证错误
zh_hant: 驗證失敗

source: Value
ar: القيمة
az: Dəyər
bg: Стойност
bn: মান
bo: གནས་གོང་།
bs: Vrijednost
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
et: Väärtus
eu: Balioa
fa: مقدار
fi: Arvo
fr: Valeur
fr_ca: Valeur
ga: Luach
gl: Valor
he: ערך
hi: वैल्यू
hr: Vrijednost
hu: Érték
id: Nilai
it: Valore
ja: 値
ka: მნიშვნელობა
kab: Azal
ko: 값
lt: Reikšmė
lv: Vērtība
ms: Nilai
nb: Verdi
nl: Waarde
pa: ਵੈਲੀਓ
pl: Wartość
pt_br: Valor
pt_pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sr: Vrednost
sv: Värde
th: ค่า
tk: Değer
tr: Değer
ug: قىممىتى
uk: Значення
ur: ویلیو
uz: Qiymat
vi: Giá trị
zh_hans: 数值
zh_hant: 數值

source: Valves
ar: الصمامات
az: Valves (Klapanlar)
bg: Клапани
bn: ভালভ
bo: སྒོ་བུ།
bs: Ventili
ca: Vàlvules
cs: Ventily
da: Ventiler
de: Ventile
el: Βαλβίδες
es: Válvulas
et: Klapid
eu: Balbulak
fa: شیرها
fi: Venttiilit
fr: Vannes
fr_ca: Vannes
ga: Comhlaí
gl: Válvulas
he: שסתומים
hi: वाल्व
hr: Ventili
hu: Szelepek
id: Katup
it: Valvole
ja: バルブ
ka: ონკანები
kab: Isegganen
ko: 밸브
lt: Įeitys
lv: Vārsti
nb: Ventiler
nl: Kleppen
pa: ਵਾਲਵ
pl: Zawory
pt_br: Configurações
pt_pt: Válvulas
ro: Valve
ru: Вентили
sk: Ventily
sr: Вентили
sv: Ventiler
th: วาล์ว
tk: Vanalar
tr: Valfler
ug: كرانلار
uk: Клапани
ur: والو
uz: Ёқиш/Ўчириш параметрлари
zh_hans: 配置项
zh_hant: 設定項目

source: Verification Timed Out
ar: انتهت مهلة التحقق
az: Doğrulama Vaxtı Sona Çatdı
bg: Верификацията изтече
bn: ভেরিফিকেশন টাইম আউট হয়েছে
bo: ཞིབ་དཔྱད་དུས་ཚོད་ལས་ཟིན།
bs: Vremenski rok istekao
ca: Verificació caducada
ceb: Nag-timeout ang Verification
cs: Ověření vypršelo
da: Bekræftelse udløb
de: Verifizierung hat zu lange gedauert
el: Timeout Επαλήθευσης
es: Verificación agotada
et: Kontroll aegus
eu: Egiaztapena Denboraz Irten
fa: تایید‌مهلت منقضی‌شد
fi: Todentaminen aikakatkaistiin
fr: Vérification expirée
fr_ca: Vérification expirée
ga: Ama an Fhíorúchán Istigh
gl: Verificación expirada
he: אימות פקע
hi: वेरिफिकेशन टाइम आउट हो गया
hr: Provjera istekla
hu: Ellenőrzés időtúllépése
id: Verifikasi Timeout
it: Verifica scaduta
ja: 検証タイムアウト
ka: გადამოწმება დროის ამოწურვა
kab: Usenqad yemmut-d ineggura
ko: 인증 시간 초과
lt: Patvirtinimas nepavyko
lv: Verifikācija izbeigusies
ms: Verifikasi Timeout
nb: Verifisering utløpt
nl: Verificatie verlopen
pa: Verification ਸਮਾਪਤ
pl: Weryfikacja wygasła
pt_br: Verificação Expirou
pt_pt: Verificação Expirada
ro: Verificarea a expirat
ru: Время проверки истекло
sk: Overovanie vypršalo
sr: Verifikacija je istekla
sv: Verifieringen gick ut på tid
th: ยืนยันหมดเวลา
tk: Doğrulama Zaman Aşımı
tr: Doğrulama Zaman Aşımına Uğradı
ug: دېلىللەش ۋاقتى ئاياقلاندى
uk: Перевірка завершилася за часом
ur: تصدیق میں وقت ختم
uz: Tekshiruv vaqti tugadi
vi: Xác minh hết thời gian
zh_hans: 验证超时
zh_hant: 驗證逾時

source: Version
ar: الإصدار
az: Versiya
bg: Версия
bn: সংস্করণ
bo: ལུང་ཕན།
bs: Verzija
ca: Versió
ceb: Bersiyon
cs: Verze
el: Έκδοση
es: Versión
et: Versioon
eu: Bertsioa
fa: نسخه
fi: Versio
ga: Leagan
gl: Versión
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ka: ვერსია
kab: Lqem
ko: 버전
lt: Versija
lv: Versija
ms: Versi
nb: Versjon
nl: Versie
pa: ਸੰਸਕਰਣ
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sr: Верзија
th: เวอร์ชัน
tk: Wersiýa
tr: Sürüm
ug: نەسخىسى
uk: Версія
ur: ورژن
uz: Versiya
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Version %@
ar: الإصدار %@
az: Versiya %@
bg: Версия %@
bn: সংস্করণ %@
bo: ལེགས་སྒྲིགས་ %@
bs: Verzija %@
ca: Versió %@
ceb: Bersyon %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
et: Versioon %@
eu: Bertsioa %@
fa: نسخه %@
fi: Versio %@
ga: Leagan %@
gl: Versión %@
he: גרסה %@
hi: वर्जन %@
hr: Verzija %@
hu: Verzió %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ka: ვერსია %@
kab: Lqem %@
ko: 버전 %@
lt: Versija %@
lv: Versija %@
ms: Versi %@
nb: Versjon %@
nl: Versie %@
pa: ਵਰਜ਼ਨ %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ro: Versiunea %@
ru: Версия %@
sk: Verzia %@
sr: Verzija %@
th: เวอร์ชัน %@
tk: Wersiýa %@
tr: Sürüm %@
ug: نۇسخا %@
uk: Версія %@
ur: ورژن %@
uz: Versiya %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Version History
ar: نسخ سابقة
az: Versiya Tarixi
bg: История на промените
bn: ভার্সন হিস্টরি
bo: ཐོན་རིམ་ལོ་རིས།
bs: Historija verzija
ca: Historial de versions
cs: Historie verzí
da: Versionsoversigt
de: Versionsverlauf
el: Ιστορία Εκδόσεων
es: Historial de versiones
et: Versiooni ajalugu
eu: Bertsioen Historikoa
fa: تاریخچه نسخه‌ها
fi: Versiohistoria
fr: Historique des versions
fr_ca: Historique des versions
ga: Stair Leagain
gl: Historial de versións
he: היסטוריית גרסאות
hi: वर्जन हिस्ट्री
hr: Historija verzija
hu: Verzióhistória
id: Riwayat Versi
it: Cronologia versioni
ja: バージョン履歴
ka: ვერსიის ისტორია
kab: Azal n leqrun
ko: 버전 히스토리
lt: Versijų istorija
lv: Versijas vēsture
ms: Riwayat Versi
nb: Versjonhistorikk
nl: Versiegeschiedenis
pa: ਸੰਸਕਰਣ ਸਾਂਭ
pl: Historia wersji
pt_br: Histórico de Versões
pt_pt: Histórico de Versões
ro: Istoric versiuni
ru: История версий
sk: História verzií
sr: Istorija verzija
sv: Versionshistorik
th: ประวัติเวอร์ชัน
tk: Sürüm Geçmişi
tr: Sürüm Geçmişi
ug: نەسخە تارىخى
uk: Історія версій
ur: ورژن ہسٹری
uz: Versiya tarixi
vi: Lịch sử phiên bản
zh_hans: 版本历史
zh_hant: 版本紀錄
